{"data":{"markdownRemark":{"id":"91afbc1e-1cd7-582e-af15-aabc3294a01d","excerpt":"الفيلم بيبدأ بموقف بنتعرف من خلاله على بطلنا المخرج \"مو\" وسواق التاكسي \"مصطفى\"  اللي بتمشي بيهم الحدوتة لحد ما \"تهاني\" فتاة الليل تقابل \"مو\" عن طريق \"مصطفى\" في وصلة طويلة من الكوميديا اللفظية اللي أعتقد ظهور شخصيات زي أستاذ محماه وعبكويم وتميم يونس كان إعلان واضح أن دا فيلم خفيف ومليان ضحك.\n","html":"<p>الفيلم بيبدأ بموقف بنتعرف من خلاله على بطلنا المخرج “مو” وسواق التاكسي “مصطفى”  اللي بتمشي بيهم الحدوتة لحد ما “تهاني” فتاة الليل تقابل “مو” عن طريق “مصطفى” في وصلة طويلة من الكوميديا اللفظية اللي أعتقد ظهور شخصيات زي أستاذ محماه وعبكويم وتميم يونس كان إعلان واضح أن دا فيلم خفيف ومليان ضحك.</p>\n<!-- end -->\n<p>أحمد عبدالله<sup>المخرج</sup> بيورينا القاهرة وطبقاتها وتمييزها ما بين الراجل والست في كل لقطة، وشريف الألفي<sup>السيناريست</sup> بيضحكنا من غير ما تقلش منه ولا يبوظ الموضوع في كل كلمة وكل إفيه بيطلع، الواد حسن<sup>صاحبي</sup> كان بيسخسخ من الضحك جنبي وفي لقطات كتير تفاعله مع المزيكا إما بالتصقيف وإما بالرقص كان بيضحكني، طبعًا القاعة كانت فاضية.</p>\n<p>أعتقد إن دا فيلم شبه سيرة ذاتية لحياة أحمد عبدالله من أول إفيه 678 والخلط بينه وبين آل دياب لحد الهواجس اللي بتدور في عقل بطله “مو” عن فيلمه اللي مش هايقدر يخلصه لإنسحاب كل الناس منه.</p>\n<p>حبيت فشخ التنويه لسجن أحمد ناجي بسبب “استخدام الحياة” وظهوره شخصيًا. يمكن بعيدًا عن المشهد اللي ظهر فيه، الفيلم متشبع بروح ناجي في طريقته لعرض واقع مليئ بالحشيش، والتناحر الدائر ما بين “مو” و”مصطفى” على مين هاينام مع “تهاني” كان فيه حس شعبي من اللي بيظهر دائمًا في كتابات ناجي عن المهرجانات ودار السلام.</p>\n<p>الفيلم جميل جدًا وروحه خفيفه ومليان ضحك، أنا سعيد إني شوفته سينما.</p>\n<p>بالنسبة للناس اللي بتقولك روحوا، اتفرجوا، احشدوا، أحب أقولهم ما ترخصوش الفيلم، الفيلم جامد مش محتاج تطبيل، شكرًا. باي.</p>","frontmatter":{"title":"مشاهدة فيلم (ليل/ خارجي) في السينما","date":"٢٥/ديسمبر/٢٠١٨","slug":"ext-night","language":"ar","tags":["مشاهدات سينما"],"cover":{"publicURL":"/static/cover-ff82e5a4a863f700e1f3581d7dd5e0a4.png"},"imageTw":{"publicURL":"/static/ext-night-tw-c5940315c3503b4a57c38ad399b3e77f.png"},"imageFb":{"publicURL":"/static/ext-night-fb-a619f3ca897327b08fee95fa312fd1b2.png"}},"fields":{"readingTime":{"minutes":1.15,"words":230}}}},"pageContext":{"slug":"ext-night","previous":{"frontmatter":{"title":"أفلام تُذهب التعاسة","slug":"comedy-movies","type":null,"tags":["ترشيحات أفلام"]}},"next":{"frontmatter":{"title":"أفلام خيال تُربك الفكر","slug":"mindfuck-movies","type":null,"tags":["ترشيحات أفلام"]}}}}