{"data":{"markdownRemark":{"id":"46bba388-f7e4-507f-8b78-6e29d983d097","excerpt":"#الجِلفَ\n\n","html":"<h1 id=\"الجِلفَ\"><a href=\"#%D8%A7%D9%84%D8%AC%D9%90%D9%84%D9%81%D9%8E\" aria-hidden class=\"anchor\"><svg aria-hidden=\"true\" height=\"16\" version=\"1.1\" viewBox=\"0 0 16 16\" width=\"16\"><path fill-rule=\"evenodd\" d=\"M4 9h1v1H4c-1.5 0-3-1.69-3-3.5S2.55 3 4 3h4c1.45 0 3 1.69 3 3.5 0 1.41-.91 2.72-2 3.25V8.59c.58-.45 1-1.27 1-2.09C10 5.22 8.98 4 8 4H4c-.98 0-2 1.22-2 2.5S3 9 4 9zm9-3h-1v1h1c1 0 2 1.22 2 2.5S13.98 12 13 12H9c-.98 0-2-1.22-2-2.5 0-.83.42-1.64 1-2.09V6.25c-1.09.53-2 1.84-2 3.25C6 11.31 7.55 13 9 13h4c1.45 0 3-1.69 3-3.5S14.5 6 13 6z\"></path></svg></a>الجِلفَ</h1>\n<!-- end -->وقف الصغيران بالكوبري القابع في مدخل قريتنا أعلى الترعة التي تفصل بين نهاية البندر وبداية الريف، يحملق فيها بنجاعة صغير بلغ الرشد لتوه، تفضحه إنفعالته بداية من وجنتيه التي يغزوهما الإحمرار ما أن يُذكر اسمها مرورًا بأعضاءه التي تعيد تشكيل نفسها في الفراغات المتاحة لتظهر جلية منتصبة بمجرد رؤية إنحناءة بسيطة من عودها اللَّدان، حتى أقرانه من صبيان القرية لاحظوا تبدل وجهه العبوس مثلهم بإبتسامه عذبة عندما تختاره من بينهم ليلعب دور زوجها.\n<p>يتجمعون كل عصر تحت أغصان شجيرات الجميز يلهون ويلعبون إستغماية، يقفزون من أعلى الخزائن الطينية والعرائش على أكوام القش، يصنعون الجرارات والمقاطير من الطين الطري، يجمعون الدود من جسور الأراضي، يضعون في سن صناراتهم دودة، يقذفون بخيطها في الجنابية وعند الغروب يعودون بيوتهم بعدة شبارات وبعض القراميط الصغيرة، فتشويهم إحدى الأمهات لتُبطل زن الصغار، ولتتفادى محاولاتهم الإقدام على شيها بأنفسهم، مما قد يشعل حريقًا يدرُ الخراب على أهل القرية أجمعين. لأول مرة يجتمعان  بعيدًا عن الأعين، أرسلتهما أمها كي يحضرا كُراث بلدي وفول مدشوش لتصنع طعمية قروية.</p>\n<p>يقول لأولى حبيباتِه أود أن  أخبركي بشيء، خفق قلبها، تجمعت دماء جسدها كله فى شفتيها، اتسعت عيناها العسليتين من الإثارة ثم أومأت برأسها خَجِلة.\nما أن وصلا إلى منتصف الكوبري سألها هل لي أن أمسك يدكي؟ فسلمتها له وكأنها في حلم يقظة، همس في أذنها أحبك، التفت برأسها ونظرت إلى ماء الجنابية مليًا وكأنها أول مرة ترى فيها مياهها العكرة شبه الراكدة المليئة بالبلهارسيا، اقترب منها ليقبلها لكنها كانت جامدة، أمسك يدها وقال لها لو أننا لم نتبادل القُبل الآن سألقي بنفسي في هذا الخراء لأول مرة، أنا الذي لم أنزل الترعة أبدًا خوفًا من البلهارسيا ومن أمي، سأفعلها هنا والآن، ارتسمت صورة أبيها شيخ القرية أمامها على المياه، خافت، لأول مرة تشعر بأنها جبانة وضعيفة، طبعت قبلة حنون على خده، وأفلتت يدها من راحته وأخذت تعدو الكوبري عائدة إلى أمها بالكراث والفول، التقط الصبي بضع زلطات وأخذ يجريها على سطح المياه الراكدة، متشككًا في وسامته.</p>","frontmatter":{"title":"حدوتة صغيرة: الجلف","date":"٢١/سبتمبر/٢٠١٨","slug":"yokel","language":"ar","tags":["تمارين كتابة"],"cover":{"publicURL":"/static/cover-caf9d9a6a6342e0e86c6864dce4f60a7.jpg"},"imageTw":{"publicURL":"/static/cover-caf9d9a6a6342e0e86c6864dce4f60a7.jpg"},"imageFb":{"publicURL":"/static/cover-caf9d9a6a6342e0e86c6864dce4f60a7.jpg"}}}},"pageContext":{"slug":"yokel","previous":null,"next":{"frontmatter":{"title":"فيلا 69","slug":"i-love-villa-69","type":null,"tags":["سينما"]}}}}