{"data":{"markdownRemark":{"id":"98ece46c-bde5-5859-a05c-2f4f92ccb4f6","excerpt":"في مكتبهم الجديد وقف عدة زملاء، أسفلهم قُصت السجاجيد مثلثة وفُرشت، عن يمينهم فراغ  في الحائط على شكل مثلث وضع به لوح زجاجي شفاف يكشف عن ","html":"<p>في مكتبهم الجديد وقف عدة زملاء، أسفلهم قُصت السجاجيد مثلثة وفُرشت، عن يمينهم فراغ  في الحائط على شكل مثلث وضع به لوح زجاجي شفاف يكشف عن <!-- end --> داخل الغرفة، أمامهم مثلثات تخرج قائمة من الأرض مغلفة بالأزرق والأصفر، جلسوا على أريكة سوداء، خلفهم شبابيك زجاجية ترُى من خلالها الحدائق، وقف أحدهم يشرح الخاصية الجديدة التي طلتبها أحد الأندية الكبيرة والمهمة لمشروعهم الذي أمضوا قرابة السنتين في تطويره ليساعد الأندية والمدربين على تحليل أداء اللاعبين، حققوا نجاحات لم يكن يتوقعها أكثرهم تفائلًا ساعدتهم على إستئجار مكتب أكبر وتأسيسه بالأساس المناسب وها هم الآن وقد أكتست وجوههم  بالسعادة من المكتب وهيئته، لا ينجرفون في النشوة ويستعدون لما هو قادم، استهل حديثه قائلًا تريد الأندية أن تعرف وضعية وسلوك حارس المرمى عند كل تسديدة، ببساطة سنحدد مكان كُلٍ من رأسه ويديه ومرفقيه وركبتيه وقدميه وإلى أي زاوية ينظر، فهم الجميع واتفقوا على المطلوب فيما يشبه الأوركسترا أخذ كل مصممي البرامج ومهندسيها أماكنهم  واستعدوا للعزف لمدة 10 ساعات، تبدأ برسم أحدهم جسد شبه إنساني خالي من كل المعالم الخليعة ثم يضيف نقاط قابلة للتحريك في الأماكن المطلوبة، يجعل الجسم قابل للدوران ومن ثم يرسل المعلومات إلى مهندس برمجة الخلفية المستعد لإستقبال المدخلات وتخزينها في قاعدة البيانات، تأخذ كل خطوة عدة ساعات، تنتهي العملية كلها بعد تركيز عالي و أيضًا بعد حل المشاكل الغير متوقعة واللازم حدوثها،  يصيحون باسم واحد من مستخدمي البرنامج ليأتي ويقيم ما خلقوه، يومأ إستحسانًا وينصح بإمكانية البدء في إستخدام الخاصية الجديدة.</p>\n<p>بعد عدة شهور تتعاقد العديد من الأندية والمدربين الأفزاز مع الشباب لإستخدام ما قاموا بإحصائه من بيانات للاعبين حول العالم، تنهمر عليهم التعاقدات والأموال ويبدءون في الإسترخاء قليلًا والقيام برحلات إستشفائية ربع سنوية، يشترون هذه المرة مكتب جديد بمعدات جديدة مزودة بكروت شاشة نفيديا عالية الجودة للبدء بالتحليل مستخدمين تكنولوجيا الذكاء الإصطناعي وأساليب تعلم الآلة.</p>","frontmatter":{"title":"وضعية حارس المرمى","date":"١٥/أكتوبر/٢٠١٨","slug":"goal-keeper","language":"ar","tags":["تمارين كتابة"],"cover":{"publicURL":"/static/cover-76d8fa19f7c2eec821dbf609f9827e31.jpg"},"imageTw":{"publicURL":"/static/cover-76d8fa19f7c2eec821dbf609f9827e31.jpg"},"imageFb":{"publicURL":"/static/cover-76d8fa19f7c2eec821dbf609f9827e31.jpg"}}}},"pageContext":{"slug":"goal-keeper","previous":{"frontmatter":{"title":"حدوتة صغيرة: الحبوبة","slug":"hon","type":null,"tags":["تمارين كتابة"]}},"next":{"frontmatter":{"title":"مندفعًا إلى الهوة","slug":"rushing-to-the-chasm","type":null,"tags":["تمارين كتابة"]}}}}